[
    {
        "content": "Chúng ta không nhìn thế giới như nó vốn là, chúng ta nhìn thế giới như chúng ta là.",
        "author": "Anaïs Nin"
    },
    {
        "content": "Biết người là trí, biết mình là sáng. Thắng người là có sức, thắng mình là mạnh.",
        "author": "Lão Tử"
    },
    {
        "content": "Cuộc sống không phải là đi tìm chính mình, cuộc sống là tự hoàn thiện chính mình.",
        "author": "George Bernard Shaw"
    },
    {
        "content": "Đừng đếm những ngày đã qua, hãy làm cho những ngày đó trở nên đáng giá.",
        "author": "Muhammad Ali"
    },
    {
        "content": "Hạnh phúc không phải là đích đến, mà là hành trình chúng ta đang đi.",
        "author": "Souza"
    },
    {
        "content": "Thay đổi là quy luật của cuộc sống. Và những ai chỉ nhìn về quá khứ hay hiện tại chắc chắn sẽ bỏ lỡ tương lai.",
        "author": "John F. Kennedy"
    },
    {
        "content": "Bạn không thể tắm hai lần trên cùng một dòng sông.",
        "author": "Heraclitus"
    },
    {
        "content": "Chính trực là làm điều đúng đắn ngay cả khi không có ai nhìn thấy.",
        "author": "C.S. Lewis"
    },
    {
        "content": "Người bi quan nhìn thấy khó khăn trong mọi cơ hội; người lạc quan nhìn thấy cơ hội trong mọi khó khăn.",
        "author": "Winston Churchill"
    },
    {
        "content": "Giá trị của một con người không nằm ở những gì họ nhận được, mà nằm ở những gì họ cho đi.",
        "author": "Albert Einstein"
    },
    {
        "content": "Đừng làm cho người khác những gì bạn không muốn người khác làm cho mình.",
        "author": "Khổng Tử"
    },
    {
        "content": "Cuộc đời là 10% những gì xảy ra với bạn và 90% là cách bạn phản ứng với nó.",
        "author": "Charles R. Swindoll"
    },
    {
        "content": "Sống là để cho đi đâu chỉ nhận riêng mình.",
        "author": "Tố Hữu"
    },
    {
        "content": "Thái độ của bạn, chứ không phải năng khiếu của bạn, sẽ xác định vị trí của bạn.",
        "author": "Zig Ziglar"
    },
    {
        "content": "Đừng sợ thất bại. Không phải thất bại, mà mục tiêu thấp kém mới là tội lỗi. Trong những nỗ lực lớn, ngay cả thất bại cũng vinh quang.",
        "author": "Lý Tiểu Long"
    },
    {
        "content": "Những gì bạn nghĩ, bạn sẽ trở thành. Những gì bạn cảm thấy, bạn sẽ thu hút. Những gì bạn tưởng tượng, bạn sẽ tạo ra.",
        "author": "Đức Phật"
    },
    {
        "content": "Cội nguồn của đau khổ là sự bám chấp.",
        "author": "Đức Phật"
    },
    {
        "content": "Hãy sống như thể bạn sẽ chết ngày mai. Hãy học như thể bạn sẽ sống mãi mãi.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Thước đo cuối cùng của một người không phải là những giây phút thoải mái, mà là khi họ đứng giữa những thách thức và tranh cãi.",
        "author": "Martin Luther King Jr."
    },
    {
        "content": "Thế giới này đủ cho nhu cầu của mọi người, nhưng không đủ cho lòng tham của con người.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Khi bạn thay đổi cách bạn nhìn sự vật, những sự vật bạn nhìn sẽ thay đổi.",
        "author": "Wayne Dyer"
    },
    {
        "content": "Lòng tốt là ngôn ngữ mà người điếc có thể nghe và người mù có thể thấy.",
        "author": "Mark Twain"
    },
    {
        "content": "Nếu bạn muốn đi nhanh, hãy đi một mình. Nếu bạn muốn đi xa, hãy đi cùng nhau.",
        "author": "Tục ngữ Châu Phi"
    },
    {
        "content": "Vẻ đẹp không nằm ở đôi má hồng của người thiếu nữ mà ở trong mắt của kẻ si tình.",
        "author": "Immanuel Kant"
    },
    {
        "content": "Không có con đường nào dẫn đến hạnh phúc. Hạnh phúc chính là con đường.",
        "author": "Thích Nhất Hạnh"
    },
    {
        "content": "Kẻ mạnh không phải là kẻ giẫm lên vai kẻ khác để thỏa mãn lòng ích kỷ. Kẻ mạnh là kẻ giúp đỡ kẻ khác trên đôi vai mình.",
        "author": "Nam Cao"
    },
    {
        "content": "Tâm an thì thế giới an. Tâm loạn thì thế giới loạn.",
        "author": "Khuyết danh"
    },
    {
        "content": "Thời gian tốt nhất để trồng một cái cây là 20 năm trước. Thời gian tốt thứ hai là ngay bây giờ.",
        "author": "Tục ngữ Trung Hoa"
    },
    {
        "content": "Cách duy nhất để làm những việc vĩ đại là yêu thích những gì bạn làm.",
        "author": "Steve Jobs"
    },
    {
        "content": "Đừng để tiếng ồn từ ý kiến của người khác nhấn chìm giọng nói bên trong bạn.",
        "author": "Steve Jobs"
    }
]