[{"filename":"chup-cung-ngua (1).jpg","name":"chup-cung-ngua (1)","metadata":{"title":"Năm ngọ chụp ảnh cùng ngựa","description":"Cung chúc tân xuân Bính Ngọ","variant":"AIPhotography","attributes":{"outfit":["voan"],"tone":"ấm","colors":["trắng"]},"tags":["bính ngọ","ngựa"]},"content":"\r\nChỉnh sửa ảnh tải lên (khuôn mặt dựa trên ảnh tham khảo). Đảm bảo khuôn mặt vẫn nhất quán 100% với người trong ảnh đã tải lên, không thay đổi cấu trúc khuôn mặt, mắt, mũi, miệng, tông màu da hoặc kiểu tóc. Chất lượng ảnh 4k. Cinematic realism. Độ chân thực đẳng cấp chuyên nghiệp và chi tiết, màu sắc rực rỡ, chủ thể được lấy nét sắc nét, độ phân giải 4K, tỷ lệ khung hình 9:16. Tạo cho tôi ảnh với miêu tả như sau.\r\nTạo hình chân dung cận cảnh ấn tượng ghi lại người phụ nữ có lông mày tự nhiên nổi bật. Mắt nâu nhìn thẳng vào máy ảnh. Đôi môi của nàng được tô màu mềm mại, tự nhiên. Cô ấy đeo một chiếc khăn voan trong suốt thêu hoa văn che phủ đầu và vai sáng màu, với những điểm lấp lánh tinh tế dọc cạnh khăn, một phần khuôn mặt của một con ngựa với bộ lông đỏ rực rỡ, cụ thể là mắt và hốc của nó, được nhìn thấy ở phía trái của khung, một phần bị che mờ bởi người phụ nữ. Ánh sáng ấm áp, cũng gợi ý bình minh hay hoàng hôn, tỏa một ánh sáng vàng trên khuôn mặt cô ấy và vải. Ấn tượng tổng thể là vẻ đẹp thanh lịch và thanh thản.￼ ","sourceFolder":"Chụp-cùng-ngựa","type":"split","src_a":"split/chup-anh-cung-ngua/chup-cung-ngua (1)-a.jpg","src_b":"split/chup-anh-cung-ngua/chup-cung-ngua (1)-b.jpg","thumb":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (1).jpg","id":"22014b6acfbf9187","albumSlug":"chup-anh-cung-ngua","src":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (1).jpg"},{"filename":"chup-cung-ngua (12).jpg","name":"chup-cung-ngua (12)","metadata":{"title":"Năm ngọ chụp ảnh cùng ngựa","description":"Cung chúc tân xuân Bính Ngọ","variant":"AIPhotography","attributes":{"outfit":["áo lông"],"colors":["trắng"]},"tags":["bính ngọ","ngựa"]},"content":"\r\nSử dụng ảnh đã tải lên, sao chép khuôn mặt 100%, tạo một bức ảnh siêu thực 8K về một người phụ nữ tóc ngắn màu nâu Cô ấy make up nhẹ nhàng trong trẻo với style make up theo trend Douyin. Tóc ngắn màu nâu sẫm dầy và bóng mượt được cắt theo kiểu bob và xếp nhiều tầng gợn sóng tinh tế, mặc một chiếc áo khoác lông giả màu trắng sang trọng, hở vai, đứng cạnh một con ngựa trắng oai vệ trong khung cảnh mùa đông tuyết trắng rực rỡ. Cô ấy đang mỉm cười dịu dàng với máy ảnh.\r\nĐược chụp bằng máy ảnh Fujifilm GFX 100S với ánh sáng ban ngày tự nhiên sắc nét, sử dụng khẩu độ f/4 và ống kính tele 110mm để tạo ra bức ảnh siêu thực sống động.\r\nKhông vẽ tay và không sử dụng hoạt hình. Siêu thực, 8K.","sourceFolder":"Chụp-cùng-ngựa","type":"split","src_a":"split/chup-anh-cung-ngua/chup-cung-ngua (12)-a.jpg","src_b":"split/chup-anh-cung-ngua/chup-cung-ngua (12)-b.jpg","thumb":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (12).jpg","id":"b7a9140132e08b74","albumSlug":"chup-anh-cung-ngua","src":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (12).jpg"},{"filename":"chup-cung-ngua (13).jpg","name":"chup-cung-ngua (13)","metadata":{"title":"Năm ngọ chụp ảnh cùng ngựa","description":"Cung chúc tân xuân Bính Ngọ","variant":"AIPhotography","attributes":{"outfit":["váy"],"colors":["trắng"]},"tags":["bính ngọ","ngựa"]},"content":"\r\nSử dụng bức ảnh đính kèm của tôi và tạo ra một bức chân dung biên tập siêu thực 8K của một người phụ nữ châu Á, da trắng sứ, làn da không tì vết, Cô ấy make up nhẹ nhàng trong trẻo với style make up theo trend Douyin. Tóc ngắn màu nâu sẫm dầy và bóng mượt được cắt theo kiểu bob và xếp nhiều tầng gợn sóng tinh tế\r\nCô ấy mặc một chiếc váy màu kem, trong suốt, tay áo phồng, hở vai, chiếc váy voan dài bồng bềnh, nhẹ nhàng trong gió nhẹ nhàng, cô ấy đang đứng quay sang trái với hai tay kéo khuôn mặt con ngựa trắng to lớn đến gần mặt cô ấy, con ngựa đang đứng bên cạnh cô ấy ở bên trái, cô ấy đang đứng giữa một bãi cỏ cao khô như cánh đồng lúa mì với bầu trời trắng và sương mù làm nổi bật màu tóc nâu rực rỡ.\r\nĐây là ảnh chụp cận cảnh từ đầu gối trở lên của cô ấy, độ phân giải cao, độ sâu trường ảnh nông, 8K, chi tiết cao, màu sắc rực rỡ, nhiếp ảnh chuyên nghiệp.","sourceFolder":"Chụp-cùng-ngựa","type":"split","src_a":"split/chup-anh-cung-ngua/chup-cung-ngua (13)-a.jpg","src_b":"split/chup-anh-cung-ngua/chup-cung-ngua (13)-b.jpg","thumb":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (13).jpg","id":"b13293e33196ee12","albumSlug":"chup-anh-cung-ngua","src":"thumbnails/chup-anh-cung-ngua/chup-cung-ngua (13).jpg"},{"filename":"goodbye-2025.jpg","name":"goodbye-2025","metadata":{"title":"Tạm biệt 2025 - Chào 2026","description":"Cung chúc tân xuân Bính Ngọ","variant":"AIPhotography","attributes":{"outfit":["áo dài","áo sơ mi"],"colors":["hồng","trắng"]},"tags":["bính ngọ","new year","couple"]},"content":"\r\nGiữ nguyên 2 gương mặt của 2 ảnh tham chiếu hãy tạo Poster studio quảng cáo siêu sáng. Ảnh toàn thân của một cô gái trẻ da trắng, mặc ÁO DÀI truyền thống màu hồng phối trắng của Việt Nam và chàng trai mặc trang phục áo sơ mi trắng quần xám trắng , đứng trong phòng studio Bảng màu pastel kẹo ngọt, ánh sáng studio cao cấp, ánh sáng mềm mại, tâm trạng vui vẻ chụp ảnh thương mại chuyên nghiệp, siêu thực, dòng chữ lớn \"GOODBYE \" phía sau ,cả 2 đang vui vẻ ngồi trên một con số 3D màu pastel bóng loáng (20) trong khi nghiêng mình nghịch ngợm vào một con số 3D (25) , độ phân giải cao,chất lượng 4K, chi tiết sắc nét cao cấp, làn da mịn tự nhiên, tỷ lệ 9:16. \r\nGóc chụp rõ mặt cả hai chủ thể.","sourceFolder":"Tạm-biệt-2025-chào-2026","type":"split","src_a":"split/tam-biet-2025-chao-2026/goodbye-2025-a.jpg","src_b":"split/tam-biet-2025-chao-2026/goodbye-2025-b.jpg","thumb":"thumbnails/tam-biet-2025-chao-2026/goodbye-2025.jpg","id":"6fe27e6dbe704e9d","albumSlug":"tam-biet-2025-chao-2026","src":"thumbnails/tam-biet-2025-chao-2026/goodbye-2025.jpg"}]
